
/* Class = "NSBox"; title = "Box"; ObjectID = "HEV-pa-inx"; */
"HEV-pa-inx.title" = "Box";

/* Class = "NSTextFieldCell"; title = "BRANCH"; ObjectID = "Haa-6S-BF4"; */
"Haa-6S-BF4.title" = "BRANCH";

/* Class = "NSBox"; title = "Box"; ObjectID = "aAD-qu-8ki"; */
"aAD-qu-8ki.title" = "Box";

/* Class = "NSButtonCell"; title = "Auto-Decrease Branch Thickness"; ObjectID = "mDS-7r-YJM"; */
"mDS-7r-YJM.title" = "Auto-Decrease Branch Thickness";
